lexicon = dict(
    start="🖐Привет! Я - Парковочный гид.\n\nЯ здесь, чтобы помочь вам с бронированием парковки. Чтобы начать, просто скажите мне, где вы хотите припарковаться, и я помогу вам найти подходящее место для вашего автомобиля. Если у вас есть вопросы или нужна помощь, не стесняйтесь обращаться. Желаю вам приятного путешествия и легкой парковки!",
    start_booking="Отправьте локацию, где Вы хотите забронировать парковочное место",
    get_location="Локация принята, отправьте дату и время начала бронирования в формате (дд.мм.гггг часы:минуты:)",
    paginator_parking="Номер парковки: {}\nКоличество всех мест: {}\nКоличество свободных мест: {}",
    booking_info='<b>Парковка {}    Номер {}</b>\n Начало: {} \n Конец: {}\n Статус - <i>{}</i>',
    invoice_title='',
    help_route='Вы можете построить маршрут с помощью встроенных программ навигации',
    cancel_booking='Ваша бронь успешно отменена',
    tech_support='В главном меню вы можете забронировать место на парковке,'
                 ' сначала нужно отослать боту свою геолокацию или нужную вам геолокацию,'
                 ' затем выбрать время и место брони, после чего бот попросит у вас номер вашей машины.'
                 'После этого можно зайти в "Мои брони" и увидеть всю информацию о брони и оплатить её.'
)
